<?php

//Fields
$_['entry_email'] 		 = 'Ваш адрес электронной почты';
$_['entry_name'] 		 = 'Имя';

//Buttons
$_['entry_button'] 		 = 'ПОДПИСАТЬСЯ';
$_['entry_buttons'] 		 = 'Идти';
$_['entry_unbutton'] 	 = 'Отписаться';

//text
$_['text_subscribe'] 	 = 'Подпишитесь здесь';
$_['mail_subject']   	 = 'НовостиПисьмо Подписаться';

//Messages
$_['error_invalid'] 	 = 'Ошибка: Пожалуйста, введите действительный адрес электронной почты.';
$_['subscribe']	    	 = 'Успех: подписка прошла успешно.';
$_['unsubscribe'] 	     = 'Успех: Отписка успешно отменена.';
$_['alreadyexist'] 	     = 'Ошибка: адрес электронной почты уже существует.';
$_['notexist'] 	    	 = 'Ошибка: Электронная почта не существует.';
$_['entry_show_again']   =  "Больше не показывать это всплывающее окно";