<?php
// Heading
$_['heading_title']       = 'Блоги';

// Text
$_['text_blogs']          = 'Блоги';
$_['text_success']        = 'Ви успішно додали свій коментар!';
$_['text_approval']       = 'Ви успішно додали свій коментар, і він очікує на затвердження!';
$_['text_no_blogs']       = 'Зараз у цьому магазині немає блогів!';
$_['text_read_more']      = 'читати далі';
$_['text_date_added']     = 'дату додано';
$_['text_login_required'] = 'Ви повинні <a href="%s">ввійти</a>, щоб додати коментар. Якщо у вас немає облікового запису, ви можете <a href="%s">зареєструватися</a> для нього. Реєстрація безкоштовна!';
$_['text_your_comments']  = 'Коментарі';
$_['text_comment']   = 'Залишайте коментарі';
$_['text_error']       	  = 'Блог не знайдено!';

// Entry
$_['entry_author']        = 'Автор';
$_['entry_email']         = 'Адреса електронної пошти';
$_['entry_comment']       = 'коментар';

// Column
$_['column_title']        = 'Назва блогу';

// Button
$_['button_comment_add']  = 'Додати коментар';
$_['button_list_blogs']   = 'Список усіх блогів';
$_['button_view']         = 'Переглянути блог';

// Email
$_['email_subject']       = 'Коментарі до блогу';
$_['email_content']       = 'Було зроблено коментар щодо блогу під назвою "%s".';

// Error
$_['error_author']        = 'Ім я автора має містити від 1 до 32 символів!';
$_['error_email']         = 'Адреса електронної пошти недійсна!';
$_['error_comment']       = 'Коментар має бути від 10 до 3000 символів!';

