<?php

//Fields
$_['entry_email'] 		 = 'Ваша електронна адреса';
$_['entry_name'] 		 = 'Ім я';

//Buttons
$_['entry_button'] 		 = 'ПІДПИСАТИСЯ';
$_['entry_buttons'] 		 = 'Ідіть';
$_['entry_unbutton'] 	 = 'Відписатися';

//text
$_['text_subscribe'] 	 = 'Підпишіться тут';

$_['mail_subject']   	 = 'Підписатися на розсилку';

//Messages
$_['error_invalid'] 	 = 'Помилка: введіть дійсну електронну адресу.';
$_['subscribe']	    	 = 'Успіх : успішно підписані.';
$_['unsubscribe'] 	     = 'Успішно: підписку скасовано.';
$_['alreadyexist'] 	     = 'Помилка: електронна адреса вже існує.';
$_['notexist'] 	    	 = 'Помилка: електронної пошти не існує.';
$_['entry_show_again']   =  "Більше не показувати це спливаюче вікно";